
/* Class = "NSWindow"; title = "Csoportok átalakítása 3D-re"; ObjectID = "100057"; */
"100057.title" = "Csoportok átalakítása 3D-re";

/* Class = "NSTextFieldCell"; title = "A kamerák csak a 3D-s csoportokra vannak hatással. Át szeretné állítani a 2D-s csoportokat 3D-sekre?"; ObjectID = "100062"; */
"100062.title" = "A kamerák csak a 3D-s csoportokra vannak hatással. Át szeretné állítani a 2D-s csoportokat 3D-sekre?";

/* Class = "NSTextFieldCell"; title = "Ebben a projektben nem találhatók 3D-s csoportok. A meglévő csoportok 3D-sre váltásával engedélyezi, hogy a kamera hatással legyen rájuk."; ObjectID = "100064"; */
"100064.title" = "Ebben a projektben nem találhatók 3D-s csoportok. A meglévő csoportok 3D-sre váltásával engedélyezi, hogy a kamera hatással legyen rájuk.";

/* Class = "NSButtonCell"; title = "Mégsem"; ObjectID = "100066"; */
"100066.title" = "Mégsem";

/* Class = "NSButtonCell"; title = "Megtartás 2D-ként"; ObjectID = "100068"; */
"100068.title" = "Megtartás 2D-ként";

/* Class = "NSButtonCell"; title = "Váltás 3D-re"; ObjectID = "100070"; */
"100070.title" = "Váltás 3D-re";
